---
layout: page
title: Terminos y condiciones
---
<div class="hero-body">
    <div class="container content">
        <h1 class="title is-1 has-text-centered"><span class="icon has-margin-right-10"><i class="fas fa-briefcase"></i></span> T&eacute;rminos y condiciones</h1>
        <div class="columns is-centered">
            <div class="column is-10 has-text-justified">
                <!-- Inicio del contenido -->
                <h3 class="subtitle is-3">Servicios Freelancer</h3>
                <p>Los servicios freelancer involucran todas las contrataciones para desarrollo de proyectos privados, por lo tanto, el desarrollo se realizar&aacute; seg&uacute;n los acuerdos pautados en la negociaci&oacute;n.</p>
                <h4 class="subtitle is-4">Negociaci&oacute;n</h4>
                <p>Los servicios que se ofrezcan como freelancer son acordados formalmente a trav&eacute;s de un documento de especificaci&oacute;n de requisitos, en este debe estar especificado detalladamente las necesidades del cliente, objetivos del proyecto y el tiempo estimado de culminaci&oacute;n.</p>
                <p>Al recibir las especificaciones y realizado la negociaci&oacute;n de los costos, se presenta un presupuesto aprobado por las partes, el cual estar&aacute; sujeto a cambios en caso de presentarse reajuste en caso de incumplimiento de alguna de las dos partes.</p>
                <h4 class="subtitle is-">Costos y tiempos estimados</h4>
                <p>Los costos del servicio freelancer variar&aacute;n seg&uacute;n el tiempo estimado y el nivel de incertidumbre del proyecto, los costos incluyen la contrata de personal adicional en caso de ser necesario al no poder cumplirse el tiempo estimado.</p>
                <p>El tiempo estimado es calculado cumpliendo las jornadas laborales que establece la ley org&acute;nica del trabajador en la Rep&uacute;blica Bolivariana de Venezuela, incluido tiempos para la asistencia t&eacute;cnica y cualquier otro servicio ajeno al desarrollo principal del proyecto.</p>
                <p>En caso tal de acordarse un tiempo extra dentro del periodo de negociaci&oacute;n se debe definir el costo adicional por hora de trabajo a trav&eacute;s de un reajuste del presupuesto.</p>
                <h4 class="subtitle is-4">Reajuste del presupuesto</h4>
                <p>Se aplica un reajuste en el presupuesto acordado por:</p>
                <ul>
                    <li>El incumplimiento de las partes</li>
                    <li>Adici&oacute;n de un nuevo requisito</li>
                    <li>Incremento de la incertidumbre del requisito durante el desarrollo.</li>
                </ul>
                <p>El reajuste en el presupuesto solo es valido si las partes involucradas estan de acuerdo en aceptar las condiciones mencionadas anteriormente.</p>
                <h3 class="subtitle is-3">Pago de servicios y productos</h3>
                <h4 class="subtitle is-4">Freelancer</h4>
                <p>Los pagos para los servicios de freelancer se realizan en formas de micro-pagos correspondientes al valor determinado en el proyecto, el primer pago debe ser un adelanto del 10% del costo del proyecto total y a partir de ese momento, solo se pagaran por sprint o tarea culminada.</p>
                <p>Cualquier cambio en la modalidad de pago debe ser definida en el contrato durante la negoci&oacute;n del proyecto.</p>
                <h3 class="subtitle is-3">Garant&iacute;as</h3>
                <p>Los productos y servicios incluyen garant&iacute;as determinadas en la descripci&oacute;n del producto o contrato del servicio.</p>
                <p>El tiempo de duraci&oacute;n de la garantia de un producto ser&aacute; de 1 mes a partir de la entrega del producto final, cualquier cambio en el plazo de la garant&iacute;a debe ser planteada durante la negociaci&oacute;n.</p>
                <p>Las garant&iacute;as cubren las siguientes condiciones:</p>
                <ul>
                    <li>El producto o servicio presenta una falla que afecta al publico en general.</li>
                    <li>Vulnerabilidad en la seguridad del producto o servicio.</li>
                    <li>El producto o servicio no cumple con los requisitos planteados.</li>
                </ul>
                <p>Al cumplirse cualquiera de las condiciones mencionadas con anterioridad, el cliente deber&acute; recibir un nuevo cronograma con la resoluci&oacute;n de los conflictos planteados dentro del producto, de forma gratuita.</p>
                <p>Las garantias planteadas no cumplen condiciones para anular el proyecto, en caso tal solo incluye la mejora continua del producto de forma gratuita al presentar un inconveniente.</p>
                <p>Las garantias no cubriran en ningun momento las siguientes condiciones:</p>
                <ul>
                    <li>Ataques externos e internos a la plataforma o producto final por agentes maliciosos.</li>
                    <li>Ataques externos e internos a cuentas de usuarios o datos personales dentro de la plataforma.</li>
                </ul>
                <p>Las condiciones mencionadas con anterioridad nos libran de responsabilidad al consumidor por lo que no forman parte de las garant&iacute;as.</p>
                <h3 class="subtitle is-3">Anulaci&oacute;n</h3>
                <p>Un servicio o producto puede ser anulado durante la etapa de negociaci&oacute;n si el cliente no esta satisfecho con el costo o el tiempo estimado de realizaci&oacute;n del proyecto.</p>
                <p>La fecha m&aacute;xima de anulaci&oacute;n de un contrato en los servicios freelancer es hasta la entrega del primer sprint del producto, siempre y cuando el producto entregado no cumpla con la especificaci&oacute;n de requisitos planteadas en la negociaci&oacute;n.</p>
                <p>Si el producto entregado no cumple con las especificaciones de requisitos luego de cumplido el plazo m&aacute;ximo de anulaci&oacute;n de un contrato se aplican las garant&iacute;as del servicios.</p>
                <h4 class="subtitle is-4">Devoluciones</h4>
                <p>Al anularse el contrato se retornar&aacute; el valor total de las facturaciones realizadas a partir del primer pago, en caso de cumplirse todas las condiciones mencionadas con anterioridad en la anulaci&oacute;n.</p>
                <p>Seg&uacute;n el medio de pago, no nos hacemos responsables del costo de las comisiones al retornar los fondos.</p>
                <p>Si el servicios es anulado durante la ejecuci&oacute;n del proyecto puede costearse el tiempo de trabajo durante la jornada de trabajo hasta su anulaci&oacute;n.</p>
                <!-- Fin del contenido -->
            </div>
        </div>
    </div>
</div>    